# Для предупреждения распространения COVID-19:
rec = [
'Соблюдайте правила гигиены рук. Часто мойте руки водой с мылом или обрабатывайте их спиртосодержащим антисептиком для рук.',
'Держитесь на безопасном расстоянии от чихающих или кашляющих людей.',
'Не прикасайтесь руками к глазам, рту или носу.',
'При кашле или чихании прикрывайте рот и нос локтевым сгибом или платком.',
'Если вы чувствуете недомогание, оставайтесь дома.',
'В случае повышения температуры, появлении кашля и одышки обратитесь за медицинской помощью. Вызовите врача по телефону.',
'Следуйте указаниям местных органов здравоохранения.']
